{
  "2727": "5₼",
  "5020455": "Qızıl",
  "50129401": "Tap, Qazan!",
  "70946561": "18+ yaş məhdudiyyəti",
  "3e5549a5": "Satış şəbəkəsinə bax",
  "1baf1324": "Poz-Qazan ilə milyonlarla uduşlar indi hər yerdə!",
  "2d030711": "Poz-Qazan biletlərində milyonlarla uduşlar səni gözləyir.",
  "53d7c7d4": "Bütün oyunlara bax",
  "-4e87b47": "Bizim qaliblər",
  "3479b9a9": "Bəxtəvər qaliblərlərimizdən biri də sən ol!",
  "b6b4aad": "Böyük uduşlar səni gözləyir.",
  "53c6958b": "Milyonlarla insan uduş qazandı! Poz-Qazan oyunları ilə şansını sına, növbəti bəxtəvər sən ola bilərsən!",
  "-3b368c6a": "Necə oynamalı?",
  "-182b116c": "Biletlərin üzərindəki uduşlu xanaları poz və hər oyunun öz qaydalarına əsasən müvafiq uduş məbləğini qazan.",
  "-311c57dd": "Uduşları necə almaq olar?",
  "-7e67a621": "3000 manatadək",
  "295f6a62": "Satış nöqtələrindən əldə etmək mümkündür",
  "-614f2d89": "3000 manatdan çox",
  "2a": "*",
  "-4ae87ef5": "Ziya Bünyadov Prospekti 38C (Bakı KOB Evi)",
  "1f7ac5": "Bakı",
  "-26ee5475": "Xəritədə bax",
  "e2df09e": "Fətullah Həsənov küçəsi 15B",
  "4fb6312": "Gəncə",
  "-5b61b5a7": "Uduş məbləği “Azərlotereya” ASC tərəfindən uduşlu lotereya bileti qəbul edildiyi tarixdən etibarən 30 iş günündən gec olmayaraq bank vasitəsilə ödənilir.",
  "-8113e6e": "Poz-Qazan oyunları",
  "aa8307a": "Öz uğurlu Poz-Qazan biletini seç.",
  "-7f9616e5": "Hamısı",
  "2c20ac6": "1 AZN",
  "2d02247": "2 AZN",
  "2de39c8": "3 AZN",
  "2fa68ca": "5 AZN",
  "565169b4": "10 AZN",
  "26ab": "1₼",
  "12d8f64": "BÖYÜK UDUŞ",
  "-4e14ddab": "25,000₼",
  "26ca": "2₼",
  "-65ff6099": "Uğurlu 7",
  "481598fd": "50,000₼",
  "7529537f": "Ani 50",
  "26e9": "3₼",
  "-302af7bf": "Qızıl Ekstra",
  "-4595b566": "75,000₼",
  "-17da21ae": "Dan Ulduzu",
  "21b00767": "100,000₼",
  "6c3": "5X",
  "65e69179": "Göz Muncuğu",
  "de7d": "10₼",
  "-456c2a5c": "Şans Yağışı",
  "-766ecbba": "200,000₼",
  "be19": "10X",
  "2adf999": "Göz muncuğu",
  "5b8cf441": "Satış şəbəkəsi",
  "7ddebcfc": "Sənə hər yedə rahat olsun deyə əhatə dairəmizi daim genişləndiririk.",
  "4a90f22": "Satış masaları",
  "-1aa8cbcc": "Kiosklar",
  "-72184b9": "Misli məntəqələri",
  "77f1ff51": "Azərpoçt məntəqələri",
  "-10912d00": "Mağazalar",
  "293a80": "Wolt",
  "-1c394b0": "Tez-tez verilən suallar",
  "-2bdfce37": "“Azərlotereya” hansı qanuni əsasda fəaliyyət göstərir? Fəaliyyəti üçün hansı lisenziya və icazələrə malikdir?",
  "58ff4d5": "“Azərlotereya” ASC Azərbaycan Respublikasının qanunvericiliyi əsasında qanuni şəkildə fəaliyyət göstərir. “Azərlotereya” ASC “Azərbaycan Respublikasında lotereya fəaliyyətinin təkmilləşdirilməsi haqqında” Azərbaycan Respublikası Prezidentinin 23 noyabr 2001-ci il tarixli 599 saylı fərmanı ilə yaradılıb və həmin fərmanla Azərbaycan Respublikasının İqtisadiyyat Nazirliyi “Azərlotereya” ASC-nin təsisçisi kimi müəyyən edilib.Azərbaycan Respublikasında lotereyaların təşkili və keçirilməsi 5 mart 2004-cü il tarixli “Lotereyalar haqqında” qanunla müəyyən edilir. Həmin qanunun 3.3-cü maddəsinə və həmin qanunun tətbiq edilməsi barədə Azərbaycan Respublikası Prezidentinin 26 may 2004-cü il tarixli fərmanının 2.1.-ci maddəsinə uyğun olaraq, Azərbaycan Respublikasında lotereyalar (stimullaşdırıcı lotereyalar istisna olmaqla) yalnız Azərbaycan Respublikası Prezidentinin müəyyən etdiyi orqan (qurum) tərəfindən təşkil edilir və keçirilir. Həmin fərmanın 2.5.-ci maddəsinə uyğun olaraq, qeyd edilən orqan (qurum) “Azərlotereya” ASC-dir.Göründüyü kimi, lotereyaların təşkili və keçirilməsi qanunla, fərmanla “Azərlotereya” ASC-yə həvalə edildiyi üçün bu sahədə hər hansı əlavə lisenziya, eləcə də icazə tələb edilmir.",
  "4ef9efd1": "Lotereya oyunları qanunla necə tənzimlənir?",
  "365017fd": "Lotereyaların təşkili və keçirilməsi “Lotereyalar haqqında” qanunla və həmin qanun əsasında qəbul edilmiş qaydalar, habelə “Azərlotereya”nın daxili siyasəti və prosedur sənədləri əsasında tənzimlənir. Müvafiq qanunvericilik aktları ilə “Azərlotereya”nın vebsaytındakı ",
  "4c2e4629": "Qanunvericilik aktları",
  "7441e440": " bölməsində tanış ola bilərsən.",
  "20023d1": "Hansı ani lotereya növləri mövcuddur?",
  "28147d0f": "Ani lotereya biletlərimizin sırasına yeniləri əlavə edilir. Mövcud və yeni ani lotereya oyunlarının növləri və qaydaları ilə “Azərlotereya”nın rəsmi internet səhifəsində \"Ani Lotereyalar\" bölməsində tanış ola bilərsən.",
  "6190e55e": "Lotereya biletlərini haradan əldə etmək olar?",
  "449aea98": "Lotereya biletlərini sənə yaxın “Azərpoçt”un filiallarında, müxtəlif iri marketlər şəbəkələrində yerləşən satış nöqtələrində, metrostansiyaların çıxışında əldə edə bilərsən.Bilet satışı “Azərlotereya”nın “Misli” satış məntəqlərində də təşkil edilir. Satış nöqtələrinin ünvanları ilə “Azərlotereya”nın ",
  "1aaffe73": "rəsmi saytından",
  "32fa8736": " tanış ola bilərsiniz.",
  "-4493fe37": "Biletin uduşlu olub-olmadığını necə yoxlamaq olar?",
  "-5f2087ea": "Ani lotereyalarda bilet arxasında qeyd edilən oyun şərtlərinə uyğun kombinasiyalar uduşlu sayılır. Hər bir oyunçu bu kombinasiyaları özü yoxlaya və ya satış nöqtələrinə yaxınlaşaraq satıcı ilə dəqiqləşdirə bilər.",
  "3bbc651": "Bilet uduşludursa, mükafatı ən gec nə vaxt götürmək olar?",
  "-2503c0dc": "3 000 manatadək (daxil olmaqla) uduşları satış nöqtələrindən əldə etmək mümkündür. 3 000 manatdan yuxarı uduşlu biletlərin qəbulu “Bakı KOB Evi”ndə (Bakı, Ziya Bünyadov prospekti 38C) və Gəncə şəhəri, Fətullah Həsənov küçəsi 15B ünvanında həyata keçirilir. Uduş məbləği “Azərlotereya” ASC tərəfindən uduşlu lotereya bileti qəbul edildiyi tarixdən etibarən 30 iş günündən gec olmayaraq bank vasitəsilə ödənilir.",
  "200d": "‍",
  "2ed53e1b": "Mükafatların ödənilmə qaydası lotereya növləri üzrə aşağıdakı kimidir:",
  "-4060364b": "Ani lotereyalarda uduşlu biletin \"Azərlotereya\" ASC tərəfindən qəbulu müddəti lotereyanın keçirilməyə başlandığı tarixdən başlayır və lotereya başa çatdığı tarixdən 150 təqvim günü davam edir.",
  "-129500f1": "“Azərlotereya” lotereyaların satışını necə həyata keçirir? Distribütorlar və dilerlər kimlərdir?",
  "-63f305f1": "Lotereya biletlərimizin satışını rəsmi distribütor və dilerlərimiz vasitəsilə həyata keçiririk. Rəsmi distribütor və dilerlər ilə bağlı məlumat əldə etmək üçün bu ",
  "623519f": "linkə",
  "378e9a6": " keçid edə bilərsən.",
  "761f2406": "Əlaqə Mərkəzinə zəng edəndə balansdan pul çıxır?",
  "57e3ea28": "Əlaqə Mərkəzinə (*2080 və *2090) edilən zənglər müştərinin istifadə etdiyi mobil operatorların mövcud tariflərinə uyğun olaraq hesablanır. “Azərlotereya” ASC tərəfindən əlavə tarif haqqı tətbiq olunmur.",
  "-17e2aa35": "Lotereyaların satışını təşkil edənlər “Azərlotereya”nın rəsmi işçiləridir?",
  "650671d6": "“Azərlotereya” satışları rəsmi distribütor və dilerləri vasitəsilə həyata keçirir. Distribütor və dilerlərin işçiləri “Azərlotereya”nın əməkdaşları deyil.",
  "-441e16d3": "Lotereya qaydaları haqqında məlumatı hardan əldə etmək olar?",
  "-2e1382e3": "Hər bir lotereyanın keçirilmə qaydaları, uduş fondunun tərkibi, hər bir uduşun cəmi sayı və məbləği, vergi çıxılandan sonra ödənilən məbləğlər, satışa buraxılmış biletlərin ümumi sayı, uduşlu biletlərin sayı bütün ani lotereya biletinin arxa hissəsində və “Azərlotereya”nın rəsmi vebsaytında qeyd edilir.",
  "683ac1fd": "Ani lotereyaların uduş fondları necə formalaşır?",
  "-52104fd7": "Uduş fondu “Lotereyalar haqqında” qanunda nəzərdə tutulan qaydada tənzimlənir.  “Lotereyalar haqqında” Qanunun 6.5-ci maddəsinə uyğun olaraq ani lotereyanın uduş fondunun həcmi buraxılmış lotereya biletlərinin ümumi məbləğinin 50%-dən az olmamalıdır. “Azərlotereya” ani lotereyalarında bu göstərici 63-68% arasındadır. Yəni, satışdan əldə edilən gəlirin 68%-dək hissəsi uduş olaraq qaliblərə ödənilir.",
  "-4e6eda3b": "Uduş məbləğlərindən nə qədər vergi tutulur?",
  "-7e8fd1a7": "Lotereyalardan əldə edilən uduşlar vergiyə cəlb edilir. Azərbaycan Respublikası Vergi Məcəlləsinə əsasən lotereyaların keçirilməsindən pul şəklində əldə edilən uduşlardan iştirakla bağlı  ödənilən pul vəsaiti və uduş məbləğinin 500 (beş yüz) manat hissəsi çıxılmaqla qalan məbləğdən 10 faiz dərəcə ilə vergi tutulur.  Yəni, 500 manatadək olan uduşlar gəlir vergisindən azaddır.",
  "3de84eac": "Udulan məbləğdən dövlət vergisi çıxıldıqdan sonra qalanı tam şəkildə qalibə ödənilirmi?",
  "f5de7b6": "Vergilər çıxıldıqdan sonra müvafiq lotereya bileti üzrə uduş həmin lotereya biletini təqdim edilmiş şəxsə ödənilir. “Azərlotereya” tərəfindən uduşdan hər hansı komissiya haqqı tutulmur.",
  "-19ac141a": "Lotereyalar harada istehsal olunur?",
  "-696f31a4": "Lotereyalar “Azərlotereya”nın dünyanın aparıcı lotereya oyunları şirkətlərindən biri olan “Scientific Games” (ABŞ) ilə əməkdaşlığı çərçivəsində hazırlanır.Lotereya biletləri “Scientific Games”in Böyük Britaniyanın Lids şəhərində yerləşən yüksək texnologiyalı və təhlükəsiz müəssisələrində dünya standartlarına uyğun müasir lotereyaların alqoritmləri əsasında istehsal olunur.",
  "-5e1ef42": "Lotereyaların təşkilində təhlükəsizlik və şəffaflığa necə zəmanət verilir?",
  "10afaccd": "Fəaliyyətində beynəlxalq təcrübəyə əsaslanan “Azərlotereya” qlobal lotereya sənayesində önəmli yer tutan \"Scientific Games\"lə əməkdaşlıq edir. Lotereyaların təşkilində yüksək texnologiyaya sahib peşəkar şirkətlərdən sayılan \"Scientific Games\" 1974-cü ildən dünyada ilk təhlükəsiz lotereya oyunlarının hazırlanması ilə tanınır. “Azərlotereya”nın bütün ani lotereya biletləri şirkətin Böyük Britaniyada  yerləşən ofisində dizayn və çap edilir. “Azərlotereya”nın fəaliyyəti qanunvericiliyə uyğun olaraq dövlət tərəfindən tənzimlənir və audit şirkəti tərəfindən audit olunur. Bu da şəffaflıq və təhlükəsizliyin əlavə zəmanətləridir.",
  "-7774aaab": "Dövriyyəyə saxta lotereyalar girə bilərmi? Vətəndaş lotereyanın saxta olub-olmadığını necə ayırd edə bilər?",
  "-4f4f39d8": "Biletlərdə gözlə görünən və “Azərlotereya” tərəfindən xüsusi sistem vasitəsilə yoxlanan təhlükəsizlik tədbirləri mövcuddur. Vətəndaşlar bilet alarkən diqqətli davranmalı, onun hər hansı bir hissəsinin daha öncə pozulub-pozulmadığından əmin olmalıdırlar. Lotereya biletlərini “Azərlotereya”nın distribütor və dilerlərinə məxsus satış nöqtələrindən əldə etmək tövsiyə olunur.",
  "-7c3c3cb6": "Məsuliyyətlə oyna",
  "5d1d9292": "Ürəyincə əylən",
  "-213d6c51": "Bu bir əyləncəli oyundur. Qazanc və gəlir yeri kimi baxmadan oynasan, həyəcan və əyləncədən hər zaman həzz alarsan",
  "26badf0e": "Xəbərin olsun",
  "7565cd4b": "Bəxtini yoxlamazdan əvvəl şərt, qayda və əmsallar haqqında məlumat topla. Məlumatlı olsan, daha intizamlı və məsuliyyətli olarsan",
  "74d728ad": "Təmkinli olan qazanar",
  "2b880189": "Özün üçün oyun və zaman limiti təyin et və ona sadiq qalmağa çalış. Daha çox oyun daha çox qazanma şansı deyil. Fasilə verməkdə fayda var.",
  "205d9dd3": "Yalnız 18 yaşı tamam olmuş şəxslər idman mərc və lotereya oyunlarımızda iştirak edə bilər",
  "212be139": "Bizimlə əlaqə saxla",
  "26750c1": "*2070",
  "db4237": "“Məsuliyyətli oyun” dəstək xətti",
  "26750e0": "*2080",
  "-24de7771": "Əlaqə mərkəzi",
  "26750ff": "*2090",
  "-71daa7c5": "Diler çağrı mərkəzi",
  "7daf5f89": "Ünvan:",
  "-7ebc5519": "Neftçilər prospekti 153, Bakı, Azərbaycan",
  "-6ac7c47a": "E-poçt:",
  "4d7d42b9": "support@azerlotereya.com",
  "3fcd8d7": "Sosial şəbəkələr:",
  "-1aa626f2": "Copyright © Azərlotereya 2023",
  "-11d4bbff": "Protected Page",
  "4c641ebb": "Password",
  "-f5c4b5f": "Incorrect password. Please try again."
}